/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Окно";

/* Contextual menu strings */
"Help" = "Справка";

/* App menu strings */
"Hide" = "Скрыть ^0";
"Quit" = "Завершить ^0";

/* Location menu - location template */
"Location (%@)" = "Размещение (%@)";

/* Location menu - empty location name */
"<no name>" = "<без названия>";

/* Dock menu strings */
"Turn Hiding On" = "Скрыть Dock с Рабочего стола";
"Turn Hiding Off" = "Показать Dock на Рабочем столе";
"Turn Magnification On" = "Включить увеличение";
"Turn Magnification Off" = "Выключить увеличение";

/* Text for minimized window Dock menu item */
"Close" = "Закрыть";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/ru/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Получить программы для Mac OS X";
"LaunchServices Failed" = "Не удалось открыть предпочитаемый Вами веб-браузер, т.к. идет обновление системных настроек. Повторите попытку через несколько минут.";

/* Apple menu strings */
"Log Out" = "Выход";
"Log Out..." = "Выход…";
"Show in Finder" = "Показать «%@» в Finder";
"App Store..." = "App Store…";
